const string = `« عادل خاطري » از جانبازان 70 درصد دوران دفاع مقدس در نقل خاطره اي از آن ايام به خبرنگار اجتماعي ايرنا مي گويد:

اوايل جنگ بود، بالاتر از انبارهاي عمومي خرمشهر ( منازل پيش ساخته شهر) فضاي بازي وجود داشت. من و شهيد «حسن طاهريان پور» براي نبرد به آنجا رفته بوديم (نبرد تانك به تانك و خمپاره به خمپاره)، نزديك ظهر بود با گفتن اذان، تصميم گرفتيم، نماز بخوانيم اما به دليل نبود آب در منطقه، نمي توانستيم وضو بگيريم.

از طرفي دشمن منطقه را با خمسه خمسه (نوعي سلاح كه در هر بار شليك، پنج خمپاره را به يك نقطه شليك مي كرد) چنان بمباران مي كرد كه حتي مجالي براي خواندن نماز ايستاده نبود.

حسن گفت، ‌طبق فتواي امام (ره)، مي توان با كفش و تيمم نماز خواند.

به خاطر اينكه هر آن احتمال اصابت گلوله هاي توپ را مي داديم، نماز را با تيمم و با كفش به جماعت به جا آورديم. نماز كه به پايان رسيد، متوجه يك فروند تانك چيفتن ايراني شديم كه در پشت يك ديواري مخفي شده بود و يك نظامي ارتشي هم در كنار تانك نشسته بود، به طرف او رفتيم و احوالش را جويا شديم.

از او سؤال كرديم چرا با توجه به شمار زياد تانك هاي دشمن كه كمي دورتر مستقر هستند و قابل رويت به طرف آنها شليك نمي كند، او پاسخ داد: احتمال تركيدن لوله تانك با توجه به شليك بي شمار هر آن وجود دارد بنابر اين بايد لوله تميز شود، خدمه مرا تنها گذاشته و رفته اند، به تنهايي قادر به تميز كردن آن نيستم، اگر كسي پيدا شود و كمك كند به شليك ادامه خواهم داد.

من و حسن به او پيشنهاد تميز كردن لوله تانك را داديم هر چند دوره اي نديده و تاكنون چنين كاري را انجام نداده بوديم.

او از اين پيشنهاد استقبال كرد، به اتفاق حسن دست به كار شديم، آن نيروي ارتشي وسايل تميز كردن را آورد و نحوه تميز كردن لوله را به ما ياد داد.

خودش بسيار خسته بود بنابراين فقط نظاره گر ما شد.

پس از اتمام كار از جا بلند و آماده شليك شد.

گفت: يكي از شما در كنار من بماند و ديگري گرا دهد و محل اصابت گلوله را نگاه كند تا دقت بيشتري در شليك بعدي داشته باشم زيرا به تنهايي نمي توانم هم شليك كنم و هم محل اصابت را ببينم.

حسن براي شناسايي محل دقيق جلوتر رفت و من در كنار او به شليك گلوله از تانك پرداختم.

پس از چند شليك، گلوله هاي تانك چند تانك دشمن را در آن لحظه از كار انداخت.

حسن كه نظاره گر اين شليك ها بود، از دور با فرياد خود مدام ما را به ادامه شليك تشويق مي كرد.

ناگهان رزمنده ارتشي گفت بايد تانك را جابجا كند زيرا به احتمال زياد محل شناسايي شده است.

او به من گفت، از تانك فاصله بگيرم زيرا ممكن است هر لحظه اينجا برايمان جهنم شود.

وقتي اين را شنيدم از او دور شدم، پيش بيني او درست از كار درآمد عراقي ها منطقه را شناسايي كرده بودند، آتش زيادي را روي سر ما ريختند، تانك چيفتن در حال مخفي شدن بود

كه با آتش دشمن مواجه شد و با انفجار تانك دودي به هوا برخاست.

آن ارتشي شجاع و نترس به شهادت رسيد، من و حسن جسد سوخته او را از تانك بيرون آورده و تحويل سردخانه داديم.`;

export {string};